[
  {
    "name": "Alex",
    "bio": "Alex is a performer and teacher with 10+ years of teaching experience, who trained at ArtsEd. He specialises in teaching acting, including classical and modern text, as well as musical theatre singing, musical theatre dance and drums up to Grade 8. Alex is available for workshops, please view our workshops page. ",
    "image": "assets/images/cardell-fin.png"
  },
  {
    "name": "Tanisha",
    "bio": "Tanisha is a performer and teacher who trained at ArtsEd. She specialises in teaching jazz, hip hop, tap, commercial and muscial theatre dance as well as singing styles such as pop, R&B, Rock, legit and musical theatre. Tanisha is available for workshops, please view our workshops page.  ",
    "image": "assets/images/tanisha.png"
  },
  {
    "name": "Annell",
    "bio": "Annell is a West End performer and teacher who trained at ArtsEd. She specialises in teaching jazz, hip hop, tap, commercial and muscial theatre dance as well as singing styles such as pop, R&B, Rock, legit and musical theatre. Annell is available for workshops, please view our workshops page.",
    "image": "assets/images/annell.png"
  },
  {
    "name": "Brian",
    "bio": "Brian is a West End performer who regularly teaches at Pineapple Studios. He specialises in teaching Jazz, ballet, tap, lyrical and musical theatre dancing as well as musical theatre song and text. Brian is available for workshops, please view our workshops page. ",
    "image": "assets/images/brian.png"
  },
  {
    "name": "Amelia",
    "bio": "Amelia is a performer and teacher who trained at GSA and Italia Conti. She is a highly qualified teacher, specialising in teaching ISTD modern, ballet and tap, RAD ballet as well as acro and gymnastics, being a gymnast herself for several years. She is also able to teach acting for musical theatre groups as well as LAMDA!  ",
    "image": "assets/images/amelia.png"
  },
  {
    "name": "Shona",
    "bio": "Shona is a performer and teacher who trained at Arts Ed and has over 13 years old teaching experience. She specialises in teaching singing, musical theatre dance and acting, including film and tv from her screen experiences. Shona is available to workshops as well as teaching, please see our workshop page.",
    "image": "assets/images/shona.png"
  }
]
