[
  {
    "name": "Shona",
    "bio": "Shona is a performer and teacher who trained at Arts Ed and has over 13 years old teaching experience. She specialises in teaching singing, musical theatre dance and acting, including film and tv from her screen experiences. Shona is available to workshops as well as teaching, please see our workshop page.",
    "image": "assets/images/shona.png"
  },
  {
    "name": "Alex",
    "bio": "Alex is a performer and teacher with 10+ years of teaching experience, who trained at ArtsEd. He specialises in teaching acting, including classical and modern text, as well as musical theatre singing, musical theatre dance and drums up to Grade 8. Alex is available for workshops, please view our workshops page. ",
    "image": "assets/images/cardell-fin.png"
  },
  {
    "name": "Tanisha",
    "bio": "Tanisha is a performer and teacher who trained at ArtsEd. She specialises in teaching jazz, hip hop, tap, commercial and muscial theatre dance as well as singing styles such as pop, R&B, Rock, legit and musical theatre. Tanisha is available for workshops, please view our workshops page.  ",
    "image": "assets/images/tanisha.png"
  },
  {
    "name": "Annell",
    "bio": "Annell is a West End performer and teacher who trained at ArtsEd. She specialises in teaching jazz, hip hop, tap, commercial and muscial theatre dance as well as singing styles such as pop, R&B, Rock, legit and musical theatre. Annell is available for workshops, please view our workshops page.",
    "image": "assets/images/annell.png"
  },
  {
    "name": "Brian",
    "bio": "Brian is a West End performer who regularly teaches at Pineapple Studios. He specialises in teaching Jazz, ballet, tap, lyrical and musical theatre dancing as well as musical theatre song and text. Brian is available for workshops, please view our workshops page. ",
    "image": "assets/images/brian.png"
  },
  {
    "name": "Amelia",
    "bio": "Amelia is a highly qualified teacher, specialising in teaching ISTD modern and tap. She can also teach ballet, acro and gymnastics, being a gymnast herself for several years, and acting for musical theatre groups as well as LAMDA!   ",
    "image": "assets/images/amelia.png"
  },
  {
    "name": "Jessie",
    "bio": "Jessie is a performer and teacher who trained at Emil Dale. She specialises in teaching different genres of dance such as jazz, contemporary, lyrical, commercial and musical theatre. She also loves to teach musical theatre acting, singing and acting through song! Jessie is also available for workshops such as Grease and Mamma Mia! Please see our workshop page on our website for more details. ",
    "image": "assets/images/jessie.png"
  },
    {
      "name": "Nic",
      "bio": "Nic is a graduate of ArtsEd, her stage credits include recently finishing a successful run as 'Meg Brockie' in Brigadoon at Regent's Park Open Air Theatre, 'Kathryn Mertuil' in the first UK tour of Cruel Intentions the 90's musical, 'Judy Haynes' in White Christmas, a year as the Alternate Sally Bowles and swing in Cabaret at the Kit Kat Club, as well as being in the original cast of Back To The Future at the Adelphi. Alongside performing for the past 5 years Nic has enjoyed leading workshops (check out our workshop page) and sessions across the country and sharing her passion for musical theatre. She is thrilled to be working with Sho Supply and looks forward to meeting the next generation of future talent.  ",
      "image": "assets/images/nic.png"
    }
]
